"__title__" = "Conta de e-mail";

"__description__" = "Informações de conta de e-mail.";

"pop_username" = "Nome de utilizador";

"pop_password" = "Palavra-passe";

"pop_server" = "Servidor";

"pop_type" = "Tipo";

"pop_port" = "Número da porta";

"pop_port#9" = "Porta";

"pop_use_ssl" = "Usa SSL";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "Método de autenticação";

"pop_authentication#9" = "Auth";

"SMTP" = "SMTP";

"smtp_username" = "Nome de utilizador";

"smtp_password" = "Palavra-passe";

"smtp_server" = "Servidor";

"smtp_type" = "Tipo";

"smtp_port" = "Número da porta";

"smtp_port#9" = "Porta";

"smtp_use_ssl" = "Usa SSL";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "Método de autenticação";

"smtp_authentication#9" = "Auth";

"Contact Information" = "Informações de contacto";

"Contact Information#9" = "Contacto";

"provider" = "Fornecedor";

"provider_website" = "Site do fornecedor";

"provider_website#9" = "Site";

"phone_tollfree" = "Número de telefone (chamada gratuita)";

"phone_tollfree#9" = "Chamada gratuita";

"phone_local" = "Número de telefone (Local)";

"phone_local#9" = "Telefone";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "POP3 ou IMAP";


"menu.pop_use_ssl.no" = "Não";

"menu.pop_use_ssl.yes" = "Sim";


"menu.pop_authentication.none" = "Nenhum";

"menu.pop_authentication.password" = "Palavra-passe";

"menu.pop_authentication.md5_challenge_response" = "MD5 Resposta de desafio";

"menu.pop_authentication.kerberized_pop" = "POP (KPOP) Kerberizado";

"menu.pop_authentication.kerberos_v4" = "Kerberos versão 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos versão 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "Não";

"menu.smtp_use_ssl.yes" = "Sim";


"menu.smtp_authentication.none" = "Nenhum";

"menu.smtp_authentication.password" = "Palavra-passe";

"menu.smtp_authentication.md5_challenge_response" = "MD5 Resposta de desafio";

"menu.smtp_authentication.kerberized_pop" = "POP (KPOP) Kerberizado";

"menu.smtp_authentication.kerberos_v4" = "Kerberos versão 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos versão 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
